Repository: giellalt/corpus-sme
Catalog: tmx/swe/bible/svenskakyrkan/folder_kyrkoval2013_nordsamiska.pdf.tmx
Source language: sme
Languages: swe

source: Du jietna váikkuha !
swe: Din röst spelar roll !

source: Sotnabeaivvi čakčamánu 15. beaivvi 2013 leat girkoválggat ja dus lea jienastanriekti.
swe: Söndagen den 15 september 2013 är det kyrkoval och du är röstberättigad.

source: Dá lea du jienastangoarta.
swe: Här kommer ditt röstkort.

source: Geat galget oažžut du luohttámuša váldit dehálaš mearrádusaid boahtte njeallje jagi ?
swe: Vilka ska få ditt förtroende att fatta viktiga beslut de kommande fyra åren ?

source: Dát guoská searvegotti doibmii ja ollislaš mearrádusaide olles Ruoŧa girkus.
swe: Det handlar både om verksamhet i församlingen och om övergripande beslut för hela Svenska kyrkan.

source: Movt du girkomáksu galgá geavahuvvot ?
swe: Hur ska din kyrkoavgift användas ?

source: Makkár doaimmat galget leat doppe gos don orut ?
swe: Vilka verksamheter ska finnas där du bor ?

source: Makkár oaiviliid girku galgá atnit ?
swe: Vilka ställningstaganden ska kyrkan göra ?

source: Váldde vejolašvuođa váikkuhit.
swe: Ta chansen att påverka.

source: Bures boahtin jienastit girkoválggain !
swe: Välkommen att rösta i kyrkovalet !

source: Ovttas dáinna čállosiin don leat maid ožžon jienastangoarttat.
swe: Tillsammans med denna broschyr får du också ditt röstkort.

source: Váldde mielde dan go galggat jienastit.
swe: Ta med det när du ska rösta.

source: Gean sáhtát jienastit ?
swe: Vem kan du rösta på ?

source: Girkoválggain don jienastat nammadanjoavkkuid ja sin evttohasaid.
swe: I kyrkovalet röstar du på nomineringsgrupper och deras kandidater.

source: Girkoválggain nammadanjoavkkut vástidit almmolaš válggaid bellodagaid.
swe: Nomine rings grupperna är kyrkovalets motsvarighet till partierna i de allmänna valen.

source: Joavkkut ieža juhket dieđuid áigumušaidis birra.
swe: Grupperna ger själva information om vad de vill åstad komma.

source: Listtut buot nammadanjoavkkuin ja sin evttohasain gávdnojit ruovttusiiddus www.svenskakyrkan.se/kyrkoval.
swe: Listor för samtliga nomineringsgrupper och deras kandidater finns på www.svenskakyrkan.se/kyrkoval.

source: Don sáhtát maid hupmat iežat searvegottiin.
swe: Du kan också tala med din församling.

source: Persovdnajietna golmma evttohassii
swe: Personrösta på tre kandidater

source: Don sáhtát addit persovdnajiena golmma evttohassii go bijat ruossa sidjiide válgalihpus.
swe: Du kan personrösta på tre kandidater genom att kryssa för dessa på valsedeln.

source: Ruossa addá evttohassii vejolašvuođa válljejuvvot ja oažžot ovddastit du.
swe: Kryssen ökar kandidatens möjlighet att bli vald och få representera dig.

source: Jos it bija ruossa ovttage evttohassii du jietna doarju nammadanjoavkku.
swe: Om ingen av kandidaterna kryssas för betyder det att din röst tillfaller nomineringsgruppen.

source: De eai rehkenasto persovdnajienat.
swe: Då räknas ingen personröst.

source: Gos ja goas sáhtát jienastit ?
swe: Var och när kan du rösta ?

source: Gaskal čakčamánu 2. ja 11. beivviid sáhtát miehtá riikka ovdalgihtii jienastit dasa oaivvilduvvon searvegoddedoaimmahagain.
swe: Den 2–11 september kan du förtidsrösta på expeditioner för förtidsröstning i hela landet.

source: Sáhtát maid jienastit reivve bakte, mii lea molsueaktu omd. jos orut olgoriikkas.
swe: Det går även att brevrösta, vilket är ett alternativ om du t. ex. befinner dig utomlands.

source: Sáhttet maid leat sierra jietnavuostáiváldinbáikkit.
swe: Ibland finns särskilda röstmottagningsställen.

source: Válgabeaivvi čakčamánu 15. beaivvi sáhtát jienastit iežat válgalanjas dehe sierra jietnavuostáiváldinbáikkiin.
swe: På valdagen den 15 september kan du rösta i din vallokal eller på särskilda röstmottagnings ställen.

source: Eanet dieđuid gávnnat iežat jienastangoarttas.
swe: Mer information finns på ditt röstkort.

source: Láhppon jienastangoarta ?
swe: Förlorat ditt röstkort ?

source: Jos leat láhppán iežat jienastangoartta sáhtát váldit aktavuođa iežat searvegottiin.
swe: Om du blivit av med ditt röstkort kan du vända dig till din församling.

source: Sáhtát maid diŋgot ođđa goartta ruovttusiiddus www.svenskakyrkan.se/kyrkoval dehe Ruoŧa girku diehtojuohkinbálvalusas, telefovdna 018-16 96 00.
swe: Du kan också beställa ett nytt på www.svenskakyrkan.se/kyrkoval eller via Svenska kyrkans informationsservice, telefon 018-16 96 00.

source: Jienastangoarta sáddejuvvo dan čujuhussii gosa leat čálihuvvon.
swe: Röstkortet skickas till din folkbokföringsadress.

source: Ođđa jienastangoarta sáhttá maid fáksejuvvot Ruoŧa girku olgoriikkasearvegottiide.
swe: Ett nytt röstkort kan även faxas till Svenska kyrkans utlandsförsamlingar.

source: Movt manne válggat ?
swe: Hur gick det i valet ?

source: Mannjel go válgalanjat leat giddejuvvon almmuhuvvojit ruovttusiiddus www.svenskakyrkan.se/kyrkoval gaskaboddosaš bohtosat dađi mielde go jienat rehkenastojuvvojit.
swe: På www.svenskakyrkan.se/kyrkoval publiceras de preliminära resultaten allt eftersom rösterna räknats samman när vallokalerna har stängt.

source: Delle eai leat rehkenastán persovdnajienaid.
swe: Då har inga personröster räknats.

source: Loahpalaš bohtosat almmuhuvvojit seamma sajis go bismágottit leat dárkkistan visot jienaid.
swe: Det slutgiltiga resultatet publiceras på samma plats när stiften har kontrollräknat alla röster.

source: Girkoválggain sáhtát jienastit golmma válggain; girku áirrasgoddái, bismágotti áirrasgoddái ja girkočoahkkimii.
swe: I kyrkovalet kan du rösta i tre val; kyrkofullmäktige, stiftsfullmäktige och kyrkomötet.

source: Das geas lea jienastanriekti Göteborga girkolaš searvegoddeovttastussii jienasta maid searvegoddeovttastussii, oktii buot njealji válggain.
swe: Den som är röstberättigad i Göteborgs kyrkliga samfällighet röstar även till samfällighet, det vill säga i fyra val.

source: Du jietna váikkuha movt Ruoŧa girku stivrejuvvo báikkálaččat, guovlulaččat ja sisriikkalaččat.
swe: Din röst påverkar hur Svenska kyrkan styrs lokalt, regionalt och nationellt.

source: VÁLGGAT GIRKU ÁIRRASGODDÁI – DU BÁIKKÁLAŠ VÁLGGAT
swe: val till kyrkofullmäktige – ditt lokala val

source: Don válljet girku áirrasgoddái iežat searvegottis dehe, jos du searvegoddi ovttasbargá iežá searvegottiiguin, girku áirrasgoddái du pastoráhtas.
swe: Du väljer till kyrkofullmäktige i din församling eller, om din församling samverkar med andra församlingar, till kyrkofullmäktige i ditt pastorat.

source: Girku áirrasgoddi mearrida doaimmaid mat čađahuvvojit du lahkosis.
swe: Kyrkofullmäktige bestämmer ramarna för den verksamhet som finns nära dig.

source: Ovdamearka dihte makkár lágan nuoraid- ja mánáiddoalut galget leat searvegottis dehe movt hábmet lávlunjoavko- ja konseartadoaimmaid.
swe: Till exempel vilken verksamhet för barn och unga som ska finnas i församlingen, eller hur kör- och konsertverksamheten ska se ut.

source: Vilges válgalihput.
swe: Vita valsedlar.

source: VÁLGGAT BISMÁGODDÁI – GUOVLLULAŠ
swe: val till stiftet - regionalt

source: Ruoŧa girku lea juhkkojuvvon 13 bismágoddái.
swe: Svenska kyrkan är indelad i 13 stift.

source: Bismágotti áirrasgoddi lea bismágotti alimus mearrideaddji orgána.
swe: Stiftsfullmäktige är stiftets högsta beslutande organ.

source: Bismágotti ovddimus bargu lea geavahit dan earenomáš máhtu mii das lea máŋggain surggiin doarjut searvegottiid jođihit sin doaimmaid ja hálddahusa.
swe: Stiftens främsta uppgift är att stödja församlingarna i deras verksamhet och förvaltning genom expertis inom flera områden.

source: Ovdamearka dihte girkoantikvariáhtalaš áššiin go galgá divuhit girku.
swe: Till exempel i kyrkoantikvariska frågor när man ska renovera en kyrka.

source: Rosa válgalihput.
swe: Rosa valsedlar.

source: VÁLGGAT GIRKOČOAHKKIMII – SISRIIKKALAČČAT
swe: val till kyrkomötet - nationellt

source: Girkočoahkkin lea Ruoŧa girku alimus mearrideaddji orgána 251 áirasiin.
swe: Kyrkomötet är Svenska kyrkan högsta beslutande organ med 251 ledamöter.

source: Dás mearriduvvojit girku aktasaš ja oppalaš áššit.
swe: Det beslutar om kyrkans gemensamma och övergripande frågor.

source: Girkučoahkkin mearrida omd. movt girku galgá bargat dálkkádatáššiin ja makkár sálmmat galget leat sálbmagirjjis.
swe: Kyrkomötet behandlar till exempel frågor om hur kyrkan ska arbeta med klimatfrågan och vilka psalmer som ska finnas i psalmboken.

source: Fiskes válgalihput.
swe: Gula valsedlar.

source: VÁLGGAT SEARVEGODDÁI JA SEARVEGODDEOVTTASTUSSII – GÖTEBORGAS
swe: val till församling och samfällighet – i Göteborg

source: Göteborga girkolaš searvegoddeovttastusas juhkkojuvvojit dat ovddasvástádusat mat čilgejuvvojit dás badjelis Válggat girku áirrasgoddái – du báikkálaš válggat čuoggá vuolde gaskal Göteborga girkolaš searvegoddeovttastusa áirrasgotti ja girku áirrasgotti dain searvegottiin mat gullojit searvegoddeovttastussii.
swe: I Göteborgs kyrkliga samfällighet delas ansvaret som beskrivs ovan under Val till kyrkofullmäktige – ditt lokala val mellan ett kyrkofullmäktige i Göteborgs kyrkliga samfällighet och kyrkofullmäktige i de församlingar som ingår i samfälligheten.

source: Girku áirrasgoddi Göteborga girkolaš searvegoddeovttastusas mearrida earret eará ekonomiija- ja giddodatáššiid birra.
swe: Kyrkofullmäktige i Göteborgs kyrkliga samfällighet beslutar bland annat om ekonomi- och fastighetsfrågor.

source: Don gii orut Göteborgas sáhtát dán jagi válggain jienastit njealji válggain.
swe: Du som bor i Göteborg kan i årets val rösta i fyra val.

source: Ruoná válgalihput leat válggaide girku áirrasgoddái searvegottis ja vilges válgalihput leat válggaide girku áirrasgoddái searvegoddeovttastusas (jos don háliidat jienastit reivve bakte sáhtát oažžut ruoná válgalihpu ja liige válgaolggoža ea.ea. Göteborga bismágottis).
swe: Gröna valsedlar till kyrkofullmäktige i församling och vita valsedlar till kyrkofullmäktige i samfälligheten (om du vill brevrösta kan du få grön valsedel och extra valkuvert bl. a. från Göteborgs stift).

source: Háliidat go diehtit eanet ?
swe: Vill du veta mer ?

source: Ruovttusiiddus www.svenskakyrkan.se/kyrkoval gávnnat dieđuid álkes ruoŧagillii, suoma-, davvisáme-, oarjelsáme-, julevsáme-, románi-, meänkieli-, eŋgelaš-, ránskka-, duiskka-, áraba-, spánska- ja seavagillii.
swe: På www.svenskakyrkan.se/kyrkoval finns information på lätt svenska, på finska, nordsamiska, sydsamiska, lulesamiska, romani, meänkieli, engelska, franska, tyska, arabiska, spanska och teckenspråk.

source: Lohkkojuvvon dieđuid ruoŧagillii sáhtát viežžat jietnafiilan dehe diŋgot cd:as Ruoŧa girku diehtojuohkinbálvalusas, telefovdna 018-16 96 00 dehe eboasttain čujuhusas info@svenskakyrkan.se.
swe: Inläst information på svenska går att ladda ner som ljudfil eller kan beställas på cd från Svenska kyrkans informationsservice, telefon 018-16 96 00 eller via e-post info@svenskakyrkan.se.

source: Sáhtát váldit aktavuođa iežat searvegottiin dehe ruovttusiiddus www.svenskakyrkan.se/kyrkoval viežžat eanet dieđuid.
swe: Du kan vända dig till din församling eller gå in på www.svenskakyrkan.se/kyrkoval för mer information.

source: Miehtá Ruoŧa gávdnojit sullii 3 400 girku.
swe: kyrkan i vardagen

source: Miellahttun beasat leat mielde váikkuheame Ruoŧa girku beaivválaš bargguide mat gusket omd. lávlunjoavkkuide, heahtedoarjagiidda, buohcceviessogirkuide, bearašráđđeaddimii ja mánáid- ja nuoraiddoaluide.
swe: Som medlem får du vara med och påverka Svenska kyrkans vardagsarbete med t. ex. körer, stöd till utsatta, sjukhuskyrka, familjerådgivning och verksamhet för barn och unga.

source: EALLIMA DÁHPÁHUSAT
swe: livets skeden

source: Girkus mii gávnnadit dalle go dáhpáhuvvá juoga dehálaš dego gásttaheapmi, rihpaskuvla, vihaheapmi ja hávdádeapmi.
swe: I kyrkan möts vi också i samband med viktiga händelser som dop, konfirmation, stöd vid kriser och katastrofer

source: Ruoŧa girku bargá ovttas girkuiguin ja organisašuvnnaiguin miehtá máilmmi oaččuhit vuoiggalaš máilmmi mas ii leat nealgi, geafivuohta ja vealaheapmi. Ovttas mii dahkat earu !
swe: Svenska kyrkans personal finns med som stöd när olyckor, kriser och katastrofer har inträffat.

source: Ruoŧa girku bargit leat mielde doarjjan go lihkuhisvuođat, roasut ja katastrofat leat dáhpáhuvvan sihke olgoriikkas ja Ruoŧas.
swe: Både utomlands och i Sverige.

source: Dá lea du jienastangoarta
swe: mötesplatser i sverige och utomlands

source: Dalle dus lea vejolašvuohta jienastit daid joavkkuid ja olbmuid geat galget leat mielde ja mearridit girku eallima ja doaimmaid boahtte njeallje jagi. Geat galget oažžut du luohttámuša ?
swe: Svenska kyrkan möter människor både i Sverige och utomlands som sommarkyrka, fjällkyrka, sjukhuskyrka, skolkyrka, vägkyrka, utlandskyrka och
